{
    "common":{
        "title":{
        "menu":"菜单",
        "homepage":"首页",
        "director":"署长前言",
        "congrats":"贺词",
        "milestone":"光辉里程",
        "events":"活动日程",
        "contactus":"联络我们",
        "contactusURL":"https://www.lad.gov.hk/chs/home/contact.html",
        "sitemap":"网页指南",
        "month":{
            "june":"6月",
            "july":"7月"
        }
        }
    },
    "director":{
        "name":"邝宝昌",
        "title":"法律援助署署长",
        "word":"<1 className=\"mb-4\">本署於2000年出版「法义之门」纪念特刊，为部门叁十周年誌庆。本署一直坚守使命，继往开来，藉着前人奠下的坚实稳固基础，不断拓展及提升法律援助服务，确保所有符合资格接受法律援助的人，不会因欠缺经济能力而没法寻求公义。多年来，法援署无惧种种改变和挑战，与社会一同茁壮成长，成绩令人振奋。 </1><2 className=\"mb-4\">过去二十年，香港发展一日千里，为紧贴社会步伐，与时并进，本署除了主动检视服务範畴及工作流程外，还引进崭新科技，以及为工作注入新元素。就整体法律援助服务而言，本署喜见普通法律援助计划(普通计划)及法律援助辅助计划(辅助计划)的範围扩大至涵盖更多类别的诉讼。目前，本署每年处理逾15,000宗民事法援申请，以及超过3,000宗刑事法援申请，当中大部分个案的性质複杂，而且影响深远。本署亦不时就评定法援申请人财务资格的準则，以及申请人的财务资格限额进行检讨。为落实2019年《施政报告》的措施，经本署提请後，普通计划及辅助计划的财务资格限额已於2020年6月26日起，分别调高至420,400港元及 2,102,000港元。</2><3 className=\"mb-4\">本署向来重视为市民提供优质的顾客服务。我们致力创新，积极投入资源，利用先进科技的优点提升服务，并取得显著成 效。过去二十年，本署推出了各项崭新的服务，为市民带来方便，当中包括设立法律援助电子服务入门网站，让市民在网上提交预办申请所需资料，执业律师亦可经该系统提交法援个案报告。本署的网站亦设有经济审查计算程式，市民可藉此初步了解自己的财务状况是否符合申请法援的财务资格。此外，市民可利用缴费灵、自动柜员机及网上银行等，更便捷地缴付款项，还可透过扫描二维码即时简易地经流动装置阅览本署的小册子。本署的网站亦新增了电子预约系统，供拟申请法援的人在网上预约索取各类与申请法援相关的表格及文件。另外，为向申请人提供更舒适的环境，本署翻新了总部及九龙分署的等候区及会面室。本署一直努力不懈，全力以赴地提供优质服务，并获得社会肯定，成绩令人鼓舞。本署分别在2009年及2016年荣获申诉专员嘉许奖(公营机构奖)大奖，并在2015年获颁申诉专员嘉许奖(公营机构奖)。此外，本署更获颁2019年公务员优质服务奖励计划「特别嘉许奖—安健工作间」及「部门精进服务奖 (小部门组别)铜奖」，成就获得肯定。</3><4 className=\"mb-4\">公正透明的法律援助制度，对维护法治起着举足轻重的作用。多年来，本署一直十分珍视与各界的沟通，并通过不同途径及活动，与法律援助服务局、立法会、法律界、持份者、非政府机构及市民接触。富有成效的交流有助各方面互相理解，并指引着本署不断改进。</4><5 className=\"mb-4\">法律援助政策範畴在2007年7月从政务司司长办公室转移至民政事务局。其後，法律援助服务局在参考当时一个顾问研究报告後，建议法援署重新定位，本署於是由2018年7月起，在架构上重新拨归政务司司长直接管辖。不管过去经历怎麽样的转变，未来又会面对什麽样的挑战，法律援助署署长都会竭尽所能，以公正、透明及负责任的态度执行法定职能，而法援署一直以来不偏不倚地提供法援服务的立场亦会始终不变。 </5><6 className=\"mb-4\">多年来，本署职员克尽厥职，办事高效专业，并怀着满腔热诚尽心为市民服务，任重而道远。本人衷心希望本纪念特刊不但记录了法援署在过去半世纪所作的贡献，更会启迪读者，从中明白法律援助对维护司法公正是不可或缺的，而本署亦会藉着提供卓越的法援服务，继续担当守护香港法治的基石。 </6>"
    },
    "congrats":{
        "clword":"<1 className=\"mb-5\">今年是法律援助署(法援署)成立五十周年，谨此衷心致贺。香港是一个国际化社会和经济体，一直以来，法治是我们赖以成功的基石。过去半个世纪，法援署对香港及法治作出了非常重要的贡献，角色举足轻重。</1><2 className=\"mb-5\">香港推行的法律援助制度涵盖全面，在国际间备受推崇。过去五十年，法援署为超过42万人提供协助，确保香港市民不会因缺乏经济能力而无法寻求公义。我亦乐见法援署多年来致力扩展服务範围，并提高法律援助计划的财务资格限额，积极回应社会不断转变的需要。公众对香港法律援助服务的满意度一直维持在高水平，工作成绩无容置疑。</2><3 className=\"mb-5\">为庆祝成立五十周年，法援署特别举办巡迴展览，回顾法律援助在香港的历史和发展，内容包括一些重要的法庭裁决，以及这些裁决如何影响政府政策以至整个社会。此外，一连六集的法律援助五十周年电视纪录特辑，透过不同的法律援助个案，阐述香港的法律发展。</3><4 className=\"mb-5\">法援署亦必定一如以往，与司法机构和法律援助服务局，以及一众专业团体和其他持份者紧密合作，确保香港继续以法治为本。</4><5 className=\"mb-5\">再次恭贺法援署迈向五十周年的重要里程碑。我深信在未来五十年，法援署及署内的专业人才定会继续肩负使命，尽心尽力服务香港。</5>\n          ",
        "gmword":"<1 className=\"mb-5\">五十年前，法律援助署开始在香港提供法律援助服务。这展现了香港在昔日以至现今的两个特色：社会相对繁荣富足，能提供必要的社会服务；以及社会认定寻求司法公义是香港司法制度的主要元素。《基本法》的主要功能之一，是使在香港一直行之有效且有助确保香港未来成就的体制得以延续。体制的其中一环，是沿用原有的法律制度。《基本法》有多项与此相关的条文，当中第叁十五条特别订明「向法院提起诉讼」的权利，也就是现在惯常所指寻求司法公义的权利。第叁十五条同时述明香港居民有权得到秘密法律谘询、有权获得律师及时保护自己的权益或在法庭上为其代理，以及有权对行政部门的行为提起诉讼。凡此种种都体现於法律援助署的角色及其履行的众多职能;这是《基本法》第叁十五条的规定得以贯彻实现的最佳明證之一。司法公义的质素是衡量法律制度成效的準则。有健全稳当的法援制度，社会便会因此更趋繁荣兴旺，而且变得更公正公义。</1><2 className=\"mb-5\">我衷心祝贺法律援助署迈向这重要的里程碑，并期待法律援助署今後继续成果丰硕，贡献殊多。</2>",
        "mcword":"<1 className=\"mb-5\">欣逢法律援助署成立五十周年，谨致热烈贺忱。</1><2 className=\"mb-5\">香港特别行政区政府坚守法治，而法律援助服务是香港法律制度的重要一环，以确保需要法律协助的人士不会因为经济困难而无法诉诸司法。</2><3 className=\"mb-5\">香港的法律援助制度全面、稳健、经费充足，在全球名列前茅。法律援助署在维护本港法治和公义方面，一直担当着重要的角色。自一九七零年成立以来，该署一直为有理据提出诉讼或抗辩而欠缺经济能力的人士，提供可靠和优质的法律援助服务，以确保他们不会因经济问题而无法寻求公义。</3><4 className=\"mb-5\">法律援助署与时并进，五十年来不断扩展服务，除扩大民事及刑事法援範围外，还推出普通法援计划和法援辅助计划。每年平均超过八千人受惠於法援服务。在香港法院每年处理的刑事案件中，逾八成被告获得法援服务。</4><5 className=\"mb-5\">展望将来，我深信法律援助署定必继续与社会各界并肩携手，确保香港法援制度一如以往，效率与效益兼备。</5><6 className=\"mb-5\">际此金禧之庆，谨向法律援助署全体人员衷心致意，感谢他们多年来努力不懈。我亦祝愿该署工作稳步向前，继续服务市民，贡献社会。</6>",
        "wlword":"<1 className=\"mb-5\">今年是香港特别行政区法律援助署(法援署)成立五十周年，我谨致以衷心祝贺。</1><2 className=\"mb-5\">自一九七零年成立以来，法援署一直担当著重要的角色，致力为缺乏经济能力的人士提供法援服务，伸张正义。为了配合不断转变的社会需要，法援署除了积极扩大法援服务的涵盖範围外，亦努力推出不同形式的电子系统推广法援服务，协助有意申请法援的人士提交预办申请所需资料，及更快捷地处理法援申请，成绩令人鼓舞。这些进步全赖法援署内每位同事竭诚尽心的服务。 </2><3 className=\"mb-5\">我诚挚祝愿法援署在未来五十年或以後续创佳绩。本局定必继续与法援署携手合作，竭尽所能确保市民可寻求公义，以助维护和巩固香港的法治精神。 </3>"
    },
        "events": {
                "june": {
                  "event1": {
                    "title": "法律援助署五十周年巡迴展览 - 第一场",
                    "venue": "香港大会堂低座展览厅"
                  },
                  "event2": {
                    "title": "法律援助署五十周年巡迴展览 - 第二场",
                    "venue": "油塘大本型中庭"
                  },
                  "event3": {
                    "title": "「法援之道」首播"
                  },
                  "event4": {
                    "title": "「法援之道」播出"
                  }
                },
                "july": {
                  "event1": {
                    "title": "「法援之道」播出"
                  }
                }
              },
                
    "milestone":{
        "timelines":{
            "timeline1": {
                "title":"《法律援助条例》",
                "content":"《法律援助条例》通过，除袭击和殴打案件外，法援计划涵盖几乎所有在合议庭、最高法院及地方法院审理的民事诉讼。法援计划并没有为经费设定预算上限，申请者须接受案情审查和经济审查。"
            },
            "timeline2": {
                "title":"法援计划投入运作",
                "content":"在司法机构开设一个名为法律援助组的附属部门，标誌著法律援助计划正式投入运作。"
            },
            "timeline3": {
                "title":"正式成立",
                "content":"法律援助署(法援署)正式成立，并迁往位於炮台里、俗称「红砖屋」的前法国外方传道会大楼。"
            },
            "timeline4": {
                "title":"诉讼组成立",
                "content":"成立诉讼组，并於德己立街设立临时办事处。"
            },
            "timeline5": {
                "title":"设立九龙分署",
                "content":"法援署於旺角弥敦道丽斯大厦设立分署，在接收和处理民事法援申请方面，为申请者提供方便的选择。九龙分署於1991年迁往旺角政府合署现址。"
            },
            "timeline6": {
                "title":"扩大刑事法援範围",
                "content":"修订《刑事案件法律援助规则》，所有於地方法院审讯的刑事案件均列入法援範围。"
            },
            "timeline7": {
                "title":"涵盖枢密院",
                "content":"法律援助扩大至涵盖上诉到英国枢密院的案件。"
            },
            "timeline8": {
                "title":"扩大刑事法援",
                "content":"刑事法援扩大至包括在裁判司署进行的交付审判程序。"
            },
            "timeline9": {
                "title":"法律援助辅助计划",
                "content":"推行法律援助辅助计划，为未能通过经济审查但有合理理据提出申索，而财政资源又未能负担高昂诉讼费用的人士提供协助。该计划为全球首个以诉讼结果决定收费的法律援助计划，并於1990年代转为自负盈亏营运。"
            },
            "timeline10": {
                "title":"法定代表律师条例",
                "content":"《法定代表律师条例》通过，由法律援助署署长出任首位法定代表律师，在诉讼中代表法律上无行为能力(即未满18岁或精神上无行为能力)的人士的利益。"
            },
            "timeline11": {
                "title":"更公平机制",
                "content":"《1991年法律援助(修订)条例》生效，以「经济能力」作为经济审查的单一準则，取代以可动用收入和可动用资产作为审查标準，为只有入息或只有资产的申请者提供更公平的审查机制。"
            },
            "timeline12": {
                "title":"进一步支援",
                "content":"《1995年法律援助(修订)条例》生效，若申请者依据《香港人权法案条例》和《公民权利和政治权利国际公约》适用於香港的规定而提出合理理据的申索，法援署署长可酌情免除其财务资源审查的限额。"
            },
            "timeline13": {
                "title":"法律援助服务局",
                "content":"法律援助服务局正式成立，负责监管由法律援助署提供的法律援助服务，并就法律援助政策向政府提供意见。"
            },
            "timeline14": {
                "title":"法援署网页",
                "content":"推出网页，方便公众於网上获得法援署的资讯。"
            },
            "timeline15": {
                "title":"服务承诺",
                "content":"公布审批申请所需时间的服务承诺，同年亦发表「抱负、使命及信念」的声明。其後，於1999年进一步公布有关付款安排的服务承诺。"
            },
            "timeline16": {
                "title":"全新小册子",
                "content":"出版《香港法律援助服务指南》小册子。"
            },
            "timeline17": {
                "title":"加强公众认识",
                "content":"推出题材广泛的小册子，以加强公众对法援署服务的认识，包括怎样申请法援、法律援助诉讼的分担费及法援署署长的第一押记。"
            },
            "timeline18": {
                "title":"调解试验计划",
                "content":"推行「法援婚姻诉讼个案家事调解试验计划」。"
            },
            "timeline19": {
                "title":"市场机制",
                "content":"根据《法律援助(财产的押记)(利率)规例》，法援署署长第一押记的利率每年会随市场走势而变动，而非如以往般把年息率固定为10%。"
            },
            "timeline20": {
                "title":"关注不同族裔的需要",
                "content":"出版不同族裔语言的法律援助服务小册子。"
            },
            "timeline21": {
                "title":"网上预办申请",
                "content":"推出法律援助电子服务入门网站，供申请者於网上提交预办申请所需资料。"
            },
            "timeline22": {
                "title":"提高限额",
                "content":"普通法律援助计划的财务资格限额由175,800港元调高至260,000港元; 法律援助辅助计划的财务资格限额，则由 488,400港元调高至1,300,000港元。"
            },
            "timeline23": {
                "title":"扩大专业疏忽申索的範围",
                "content":"扩大法律援助辅助计划範围，新增8项专业疏忽的申索、保险人或其中介人在销售个人保险产品时涉及疏忽的申索、就售卖一手住宅 物业向卖方提出的金钱申索、以及在针对劳资审裁处所作裁决而提出的上诉中，为僱员 提供法律代表。"
            },
            "timeline24": {
                "title":"改善刑事法律援助的付费结构",
                "content":"改善刑事法律援助的付费结构，包括律师聆讯前的工作按时计酬，以及会议费用按时数付予律师。此外，个别案件的分类和相关费用，以及所需準备时间，会经事先评估，并在外判个案时註明报聘费。"
            },
            "timeline25": {
                "title":"更多缴款方式",
                "content":"受助人和公众可使用自动柜员机提款卡或信用卡在自动柜员机向法援署缴付款项，或使用网上银行服务缴款，能让受助人和公众更方便地缴付款项。"
            },
            "timeline26": {
                "title":"加强电子通讯",
                "content":"推出电子预约系统，让公众可通过本署网页进入法律援助电子服务入门网站，预约索取与申请有关的表格及文件。由2019年起，电子预约系统更可支援流动装置。"
            }
        }
    }
    }