{
"common":{
    "title":{
    "menu":"菜單",
    "homepage":"首頁",
    "director":"署長前言",
    "congrats":"賀詞",
    "milestone":"光輝里程",
    "events":"活動日程",
    "contactus":"聯絡我們",
    "contactusURL":"https://www.lad.gov.hk/chi/home/contact.html",
    "ladURL":"https://www.lad.gov.hk/chi/home/home.html",
    "sitemap":"網頁指南",
    "month":{
        "june":"6月",
        "july":"7月",
        "august":"8月"
    }
    }
},
"director":{
    "name":"鄺寶昌",
    "title":"法律援助署署長",
    "word":"<1 className=\"mb-4\">本署於2000年出版「法義之門」紀念特刊，為部門三十周年誌慶。本署一直堅守使命，繼往開來，藉着前人奠下的堅實穩固基礎，不斷拓展及提升法律援助服務，確保所有符合資格接受法律援助的人，不會因欠缺經濟能力而沒法尋求公義。多年來，法援署無懼種種改變和挑戰，與社會一同茁壯成長，成績令人振奮。 </1><2 className=\"mb-4\">過去二十年，香港發展一日千里，為緊貼社會步伐，與時並進，本署除了主動檢視服務範疇及工作流程外，還引進嶄新科技，以及為工作注入新元素。就整體法律援助服務而言，本署喜見普通法律援助計劃(普通計劃)及法律援助輔助計劃(輔助計劃)的範圍擴大至涵蓋更多類別的訴訟。目前，本署每年處理逾15,000宗民事法援申請，以及超過3,000宗刑事法援申請，當中大部分個案的性質複雜，而且影響深遠。本署亦不時就評定法援申請人財務資格的準則，以及申請人的財務資格限額進行檢討。為落實2019年《施政報告》的措施，經本署提請後，普通計劃及輔助計劃的財務資格限額已於2020年6月26日起，分別調高至420,400港元及 2,102,000港元。</2><3 className=\"mb-4\">本署向來重視為市民提供優質的顧客服務。我們致力創新，積極投入資源，利用先進科技的優點提升服務，並取得顯著成 效。過去二十年，本署推出了各項嶄新的服務，為市民帶來方便，當中包括設立法律援助電子服務入門網站，讓市民在網上提交預辦申請所需資料，執業律師亦可經該系統提交法援個案報告。本署的網站亦設有經濟審查計算程式，市民可藉此初步了解自己的財務狀況是否符合申請法援的財務資格。此外，市民可利用繳費靈、自動櫃員機及網上銀行等，更便捷地繳付款項，還可透過掃描二維碼即時簡易地經流動裝置閱覽本署的小冊子。本署的網站亦新增了電子預約系統，供擬申請法援的人在網上預約索取各類與申請法援相關的表格及文件。另外，為向申請人提供更舒適的環境，本署翻新了總部及九龍分署的等候區及會面室。本署一直努力不懈，全力以赴地提供優質服務，並獲得社會肯定，成績令人鼓舞。本署分別在2009年及2016年榮獲申訴專員嘉許獎(公營機構獎)大獎，並在2015年獲頒申訴專員嘉許獎(公營機構獎)。此外，本署更獲頒2019年公務員優質服務獎勵計劃「特別嘉許獎—安健工作間」及「部門精進服務獎 (小部門組別)銅獎」，成就獲得肯定。</3><4 className=\"mb-4\">公正透明的法律援助制度，對維護法治起着舉足輕重的作用。多年來，本署一直十分珍視與各界的溝通，並通過不同途徑及活動，與法律援助服務局、立法會、法律界、持份者、非政府機構及市民接觸。富有成效的交流有助各方面互相理解，並指引着本署不斷改進。</4><5 className=\"mb-4\">法律援助政策範疇在2007年7月從政務司司長辦公室轉移至民政事務局。其後，法律援助服務局在參考當時一個顧問研究報告後，建議法援署重新定位，本署於是由2018年7月起，在架構上重新撥歸政務司司長直接管轄。不管過去經歷怎麼樣的轉變，未來又會面對什麼樣的挑戰，法律援助署署長都會竭盡所能，以公正、透明及負責任的態度執行法定職能，而法援署一直以來不偏不倚地提供法援服務的立場亦會始終不變。 </5><6 className=\"mb-4\">多年來，本署職員克盡厥職，辦事高效專業，並懷着滿腔熱誠盡心為市民服務，任重而道遠。本人衷心希望本紀念特刊不但記錄了法援署在過去半世紀所作的貢獻，更會啟迪讀者，從中明白法律援助對維護司法公正是不可或缺的，而本署亦會藉着提供卓越的法援服務，繼續擔當守護香港法治的基石。 </6>"
},
"congrats":{
    "clword":"<1 className=\"mb-5\">今年是法律援助署(法援署)成立五十周年，謹此衷心致賀。香港是一個國際化社會和經濟體，一直以來，法治是我們賴以成功的基石。過去半個世紀，法援署對香港及法治作出了非常重要的貢獻，角色舉足輕重。</1><2 className=\"mb-5\">香港推行的法律援助制度涵蓋全面，在國際間備受推崇。過去五十年，法援署為超過42萬人提供協助，確保香港市民不會因缺乏經濟能力而無法尋求公義。我亦樂見法援署多年來致力擴展服務範圍，並提高法律援助計劃的財務資格限額，積極回應社會不斷轉變的需要。公眾對香港法律援助服務的滿意度一直維持在高水平，工作成績無容置疑。</2><3 className=\"mb-5\">為慶祝成立五十周年，法援署特別舉辦巡迴展覽，回顧法律援助在香港的歷史和發展，內容包括一些重要的法庭裁決，以及這些裁決如何影響政府政策以至整個社會。此外，一連六集的法律援助五十周年電視紀錄特輯，透過不同的法律援助個案，闡述香港的法律發展。</3><4 className=\"mb-5\">法援署亦必定一如以往，與司法機構和法律援助服務局，以及一眾專業團體和其他持份者緊密合作，確保香港繼續以法治為本。</4><5 className=\"mb-5\">再次恭賀法援署邁向五十周年的重要里程碑。我深信在未來五十年，法援署及署內的專業人才定會繼續肩負使命，盡心盡力服務香港。</5>\n          ",
    "gmword":"<1 className=\"mb-5\">五十年前，法律援助署開始在香港提供法律援助服務。這展現了香港在昔日以至現今的兩個特色：社會相對繁榮富足，能提供必要的社會服務；以及社會認定尋求司法公義是香港司法制度的主要元素。《基本法》的主要功能之一，是使在香港一直行之有效且有助確保香港未來成就的體制得以延續。體制的其中一環，是沿用原有的法律制度。《基本法》有多項與此相關的條文，當中第三十五條特別訂明「向法院提起訴訟」的權利，也就是現在慣常所指尋求司法公義的權利。第三十五條同時述明香港居民有權得到秘密法律諮詢、有權獲得律師及時保護自己的權益或在法庭上為其代理，以及有權對行政部門的行為提起訴訟。凡此種種都體現於法律援助署的角色及其履行的眾多職能;這是《基本法》第三十五條的規定得以貫徹實現的最佳明證之一。司法公義的質素是衡量法律制度成效的準則。有健全穩當的法援制度，社會便會因此更趨繁榮興旺，而且變得更公正公義。</1><2 className=\"mb-5\">我衷心祝賀法律援助署邁向這重要的里程碑，並期待法律援助署今後繼續成果豐碩，貢獻殊多。</2>",
    "mcword":"<1 className=\"mb-5\">欣逢法律援助署成立五十周年，謹致熱烈賀忱。</1><2 className=\"mb-5\">香港特別行政區政府堅守法治，而法律援助服務是香港法律制度的重要一環，以確保需要法律協助的人士不會因為經濟困難而無法訴諸司法。</2><3 className=\"mb-5\">香港的法律援助制度全面、穩健、經費充足，在全球名列前茅。法律援助署在維護本港法治和公義方面，一直擔當着重要的角色。自一九七零年成立以來，該署一直為有理據提出訴訟或抗辯而欠缺經濟能力的人士，提供可靠和優質的法律援助服務，以確保他們不會因經濟問題而無法尋求公義。</3><4 className=\"mb-5\">法律援助署與時並進，五十年來不斷擴展服務，除擴大民事及刑事法援範圍外，還推出普通法援計劃和法援輔助計劃。每年平均超過八千人受惠於法援服務。在香港法院每年處理的刑事案件中，逾八成被告獲得法援服務。</4><5 className=\"mb-5\">展望將來，我深信法律援助署定必繼續與社會各界並肩攜手，確保香港法援制度一如以往，效率與效益兼備。</5><6 className=\"mb-5\">際此金禧之慶，謹向法律援助署全體人員衷心致意，感謝他們多年來努力不懈。我亦祝願該署工作穩步向前，繼續服務市民，貢獻社會。</6>",
    "wlword":"<1 className=\"mb-5\">今年是香港特別行政區法律援助署(法援署)成立五十周年，我謹致以衷心祝賀。</1><2 className=\"mb-5\">自一九七零年成立以來，法援署一直擔當著重要的角色，致力為缺乏經濟能力的人士提供法援服務，伸張正義。為了配合不斷轉變的社會需要，法援署除了積極擴大法援服務的涵蓋範圍外，亦努力推出不同形式的電子系統推廣法援服務，協助有意申請法援的人士提交預辦申請所需資料，及更快捷地處理法援申請，成績令人鼓舞。這些進步全賴法援署內每位同事竭誠盡心的服務。 </2><3 className=\"mb-5\">我誠摯祝願法援署在未來五十年或以後續創佳績。本局定必繼續與法援署攜手合作，竭盡所能確保市民可尋求公義，以助維護和鞏固香港的法治精神。 </3>"
},
    "events": {
            "june": {
              "event1": {
                "title": "法律援助署五十周年巡迴展覽 - 第一場",
                "venue": "香港大會堂低座展覽廳"
              },
              "event2": {
                "title": "法律援助署五十周年巡迴展覽 - 第二場",
                "venue": "油塘大本型中庭"
              },
              "event3": {
                "title": "「法援之道」首播"
              },
              "event4": {
                "title": "「法援之道」播出"
              }
            },
            "july": {
              "event1": {
                "title": "「法援之道」播出"
              }
            },
            "aug": {
                "event1": {
                  "title": "法律援助署五十周年巡迴展覽 - 第三場",
                  "venue": "活動將於二零二一年八月在新界區舉行"
                }
            }
          },
            
"milestone":{
    "timelines":{
        "timeline1": {
            "title":"《法律援助條例》",
            "content":"《法律援助條例》通過，除襲擊和毆打案件外，法援計劃涵蓋幾乎所有在合議庭、最高法院及地方法院審理的民事訴訟。法援計劃並沒有為經費設定預算上限，申請者須接受案情審查和經濟審查。"
        },
        "timeline2": {
            "title":"法援計劃投入運作",
            "content":"在司法機構開設一個名為法律援助組的附屬部門，標誌著法律援助計劃正式投入運作。"
        },
        "timeline3": {
            "title":"正式成立",
            "content":"法律援助署(法援署)正式成立，並遷往位於炮台里、俗稱「紅磚屋」的前法國外方傳道會大樓。"
        },
        "timeline4": {
            "title":"訴訟組成立",
            "content":"成立訴訟組，並於德己立街設立臨時辦事處。"
        },
        "timeline5": {
            "title":"設立九龍分署",
            "content":"法援署於旺角彌敦道麗斯大厦設立分署，在接收和處理民事法援申請方面，為申請者提供方便的選擇。九龍分署於1991年遷往旺角政府合署現址。"
        },
        "timeline6": {
            "title":"擴大刑事法援範圍",
            "content":"修訂《刑事案件法律援助規則》，所有於地方法院審訊的刑事案件均列入法援範圍。"
        },
        "timeline7": {
            "title":"涵蓋樞密院",
            "content":"法律援助擴大至涵蓋上訴到英國樞密院的案件。"
        },
        "timeline8": {
            "title":"擴大刑事法援",
            "content":"刑事法援擴大至包括在裁判司署進行的交付審判程序。"
        },
        "timeline9": {
            "title":"法律援助輔助計劃",
            "content":"推行法律援助輔助計劃，為未能通過經濟審查但有合理理據提出申索，而財政資源又未能負擔高昂訴訟費用的人士提供協助。該計劃為全球首個以訴訟結果決定收費的法律援助計劃，並於1990年代轉為自負盈虧營運。"
        },
        "timeline10": {
            "title":"法定代表律師條例",
            "content":"《法定代表律師條例》通過，由法律援助署署長出任首位法定代表律師，在訴訟中代表法律上無行為能力(即未滿18歲或精神上無行為能力)的人士的利益。"
        },
        "timeline11": {
            "title":"更公平機制",
            "content":"《1991年法律援助(修訂)條例》生效，以「經濟能力」作為經濟審查的單一準則，取代以可動用收入和可動用資產作為審查標準，為只有入息或只有資產的申請者提供更公平的審查機制。"
        },
        "timeline12": {
            "title":"進一步支援",
            "content":"《1995年法律援助(修訂)條例》生效，若申請者依據《香港人權法案條例》和《公民權利和政治權利國際公約》適用於香港的規定而提出合理理據的申索，法援署署長可酌情免除其財務資源審查的限額。"
        },
        "timeline13": {
            "title":"法律援助服務局",
            "content":"法律援助服務局正式成立，負責監管由法律援助署提供的法律援助服務，並就法律援助政策向政府提供意見。"
        },
        "timeline14": {
            "title":"法援署網頁",
            "content":"推出網頁，方便公眾於網上獲得法援署的資訊。"
        },
        "timeline15": {
            "title":"服務承諾",
            "content":"公布審批申請所需時間的服務承諾，同年亦發表「抱負、使命及信念」的聲明。其後，於1999年進一步公布有關付款安排的服務承諾。"
        },
        "timeline16": {
            "title":"全新小冊子",
            "content":"出版《香港法律援助服務指南》小冊子。"
        },
        "timeline17": {
            "title":"加強公眾認識",
            "content":"推出題材廣泛的小冊子，以加強公眾對法援署服務的認識，包括怎樣申請法援、法律援助訴訟的分擔費及法援署署長的第一押記。"
        },
        "timeline18": {
            "title":"調解試驗計劃",
            "content":"推行「法援婚姻訴訟個案家事調解試驗計劃」。"
        },
        "timeline19": {
            "title":"市場機制",
            "content":"根據《法律援助(財產的押記)(利率)規例》，法援署署長第一押記的利率每年會隨市場走勢而變動，而非如以往般把年息率固定為10%。"
        },
        "timeline20": {
            "title":"關注不同族裔的需要",
            "content":"出版不同族裔語言的法律援助服務小冊子。"
        },
        "timeline21": {
            "title":"網上預辦申請",
            "content":"推出法律援助電子服務入門網站，供申請者於網上提交預辦申請所需資料。"
        },
        "timeline22": {
            "title":"提高限額",
            "content":"普通法律援助計劃的財務資格限額由175,800港元調高至260,000港元; 法律援助輔助計劃的財務資格限額，則由 488,400港元調高至1,300,000港元。"
        },
        "timeline23": {
            "title":"擴大專業疏忽申索的範圍",
            "content":"擴大法律援助輔助計劃範圍，新增8項專業疏忽的申索、保險人或其中介人在銷售個人保險產品時涉及疏忽的申索、就售賣一手住宅 物業向賣方提出的金錢申索、以及在針對勞資審裁處所作裁決而提出的上訴中，為僱員 提供法律代表。"
        },
        "timeline24": {
            "title":"改善刑事法律援助的付費結構",
            "content":"改善刑事法律援助的付費結構，包括律師聆訊前的工作按時計酬，以及會議費用按時數付予律師。此外，個別案件的分類和相關費用，以及所需準備時間，會經事先評估，並在外判個案時註明報聘費。"
        },
        "timeline25": {
            "title":"更多繳款方式",
            "content":"受助人和公眾可使用自動櫃員機提款卡或信用卡在自動櫃員機向法援署繳付款項，或使用網上銀行服務繳款，能讓受助人和公眾更方便地繳付款項。"
        },
        "timeline26": {
            "title":"加強電子通訊",
            "content":"推出電子預約系統，讓公眾可通過本署網頁進入法律援助電子服務入門網站，預約索取與申請有關的表格及文件。由2019年起，電子預約系統更可支援流動裝置。"
        }
    }
}
}